
/* Class = "NSTextFieldCell"; title = "Профілі з'єднань"; ObjectID = "5JZ-sQ-QeM"; */
"5JZ-sQ-QeM.title" = "Профілі з'єднань";

/* Class = "NSTextFieldCell"; title = "Текстове поле"; ObjectID = "hdQ-an-dB5"; */
"hdQ-an-dB5.title" = "Текстове поле";

/* Class = "NSTextFieldCell"; title = "Встановлення додаткових профілів з'єднань від різних провайдерів."; ObjectID = "pCs-Wg-GmC"; */
"pCs-Wg-GmC.title" = "Встановлення додаткових профілів з'єднань від різних провайдерів.";
